<?php

return [

    'message'                        =>  'عنوان البريد الإلكتروني أو كلمة المرور خاطئة.',
    'success_answer'                 => 'تم إرسال الرد بنجاح',
    'exceeded_answer_time'           => 'لقد نفد الوقت للرد على هذه الاستشارة',
    'success'                        => 'تمت الإضافة بنجاح',
    'edit'                           => 'تم التعديل بنجاح',
    'status'                         => 'تم تحديث الحالة بنجاح.',
    'delete'                         => 'تم الحذف بنجاح'




];
