<?php

return [

    // header
    'explore' => 'استكشف',
    'library' => 'المكتبة',
    'Language' => 'اللغات',
    'about_as' => 'حولنا',
    'sing_in' => 'تسجيل الدخول',
    'join' => 'الانضمام',
    'lawyers' => 'المحامون',
    'lawyer' => 'المحامي',
    'companies' => 'شركات الترجمة',
    'company' => 'شركة الترجمة',
    'client' => 'الزبون',
    'clients' => 'الزبائن',
    'arabic' => 'عربي',
    'english' => 'أجنبي',
    'clear_all' => 'حذف الجميع',
    'request_join_notification' => 'يطلب هذا المستخدم الانضمام:',
    'suggestion_title_notification' => 'عنوان الإقتراح:',
    'person_suggestion_notification' => 'بواسطة',
    'evaluted_question_notification' => 'تم تقييم ردك على السؤال العام بواسطة:',
    'sent_consultation_notification' => 'تم إرسال الاستشارة بواسطة ',
    'sent_case_notification' => 'تم إرسال قضية بواسطة ',
    'sent_request_notification' => 'تم إرسال طلب بواسطة ',
    'accept_case_notification' => 'تم قبول القضية من قبل ',
    'reject_case_notification' => 'تم رفض القضية من قبل ',
    'closed_consultation_notification' => 'تم إغلاق هذه الاستشارة',
    'closed_case_notification' => 'تم إغلاق هذه القضية',
    'closed_request_notification' => 'تم إغلاق هذا الطلب',

    'notifications' => 'الإشعارات',
    'profile' => 'الملف الشخصي',
    'login' => 'تسجيل الدخول',

    //footer
    'logout' => 'تسجيل الخروج',
    'home' => 'الرئيسية',
    'settings' => 'الإعدادات',

    // header (sidebar)
    'dashboard' => 'لوحة التحكم',
    'practieces' => 'الإختصاصات',
    'requests_to_join' => 'طلبات الانضمام',
    'news' => 'الأخبار',
    'chats' => 'المحادثات',
    'invoices' => 'الفواتير',
    'translateFile' => 'ملفات الترجمة',
    'templates' => 'القوالب',
    'reviews' => 'التعليقات',

    //bills
    'bills' => 'الفواتير والإيصالات',
    'total' => 'الكلي',
    'bill_details' => 'تفاصيل الفاتورة',

    //search
    'status' => 'أدخل الحالة',
    'name_search' => 'أدخل الاسم',
    'search' => 'البحث',

    // button
    'update_info' => 'تعديل البيانات',

    //chat
    'groups' => 'المجموعات',
    'contacts' => 'جهات الاتصال',
    'forum' => 'المنتدى',

    //form chat
    'empty_message' => 'لا توجد رسائل بعد. أرسل رسالة لبدء المحادثة',
    'type_message' => 'اكتب رسالة',
    'send' => 'إرسال',

    //join
    'welcome_join' => 'أهلا بك في مجتمعنا',
    'name' => 'الاسم',
    'email' => 'الإيميل',
    'password' => 'كلمة المرور',
    'password_confirmation' => 'تأكيد كلمة المرور',
    'birth' => 'الميلاد',
    'phone' => 'رقم الهاتف',
    'country' => 'الدولة',
    'city' => 'المدينة',
    'select_country' => 'اختر الدولة',
    'select_city' => 'اختر المدينة',
    'emirates_id' => 'الهوية الشخصية',
    'occupation' => 'التعليم',
    'emirates_front' => ' الوجه الأمامي للهوية',
    'emirates_back' => 'الوجه الخلفة للهوية',
    'gender' => 'الجنس',
    'add_photo' => 'أضف صورة',
    'company_name' => 'اسم الشركة',
    'bio' => 'السيرة الذاتية',
    'upload_license' => 'تحميل الترخيصات',
    'land_line' => 'الخط الأرضي',
    'languages' => 'اللغات',
    'upload_certifications' => 'تحميل الشهادات',
    'translation_price' => 'سعر الترجمة',
    'available' => 'ضع علامة في المربع إذا كان العملاء سيتمكنون من الوصول إليك 24/7',
    'licenses' => 'الترخيصات',

    //send translation file
    'title_page_send_request' => 'اترك متطلباتك للشركة',
    'description_page_send_request' => 'كتابة متطلبات الشركة',
    'upload_document' => 'تحميل الملف',
    'rejected_document' => 'في حالة عدم تلقي الرد خلال 72 ساعة سيتم إرجاع أموالك إلى حسابك.',
    'pay_send' => 'الإرسال والدفع',

    //show translation company
    'page_price' => 'درهم / صفحة',
    'send_request' => 'إرسال الطلب',
    'contact' => 'التواصل',

    //dashboard
    'profits' => 'الربح الصافي',
    'revenues' => 'الربح الإجمالي',
    'AED' => 'درهم',
    'suggestions' => 'الإقتراحات',
    'analysis_profit' => 'تحليل هامش الربح',
    'gross_profit' => 'هامش الربح الإجمالي',
    'net_profit' => 'هامش صافي الربح',
    'monthly_revenue' => 'الإيرادات الشهرية',
    'highest_revenue' => 'أعلى اتجاه للإيرادات مع مرور الوقت',
    'cases' => 'القضايا',
    'case' => 'القضية',
    'consultations' => 'الإستشارات',
    'consultation' => 'الإستشارة',
    'questions' => ' الأسئلة العامة',
    'question' => 'السؤال العام',

    //request to join
    'persons' => 'الأشخاص',

    //nav client
    'documents' => 'المستندات',

    // details case
    'lawyer_name' => 'اسم المحامي',
    'client_name' => 'اسم الزبون',
    'description' => 'الوصف',
    'shared_documents' => 'الوثائق المشاركة',
    'communication' => 'التواصل',
    'response_time' => 'وقت الاستجابة',
    'problem_solving' => 'حل المشاكل',
    'understanding' => 'التفهّم',
    'comment' => 'التعليق',

    //create case
    'case_details' => 'تفاصيل القضية',
    'case_title' => 'عنوان القضية',
    'enter_case_title' => 'ادخل عنوان القضية',
    'enter_case_price' => 'ادخل سعر القضية',
    'enter_case_description' => 'ادخل وصف القضية',

    'template' => 'القالب',
    'save' => 'حفظ',
    'price' => 'السعر',

    //details case
    'reject' => 'رفض',
    'accept' => 'قبول',

    //show cas
    'closed_case' => 'إغلاق القضية',
    'payment_approval' => 'الموافقة على الدفع',

    //consultatin details
    'consultation_details' => 'تفاصيل الإستشارة',

    //create consultation
    'title_page_consultation' => 'اكتب بالتفصيل ما تحتاج إلى استشارة بشأنه',

    //show consultation
    'answer' => 'الرد',
    'closed_consultation' => 'إغلاق الاستشارة',

    //general chat
    'add_members' => 'إضافة اعضاء',
    'name_forum' => 'ادخل اسم المنتدى',
    'create' => 'إنشاء',
    'update' => 'تعديل',

    //general question
    //create
    'title_write_question' => 'اكتب سؤالك العام هنا',
    'write_question' => 'اكتب السؤال العام',
    'first_description' => 'لن يظهر اسمك في صفحة الأسئلة العامة',
    'second_description' => 'قد يتم الرد على سؤالك أو لا يتم الرد عليه ',
    'btn_post' => 'نشر',
    'post_question' => 'نشر السؤال',
    'answer_question' => 'الرد على السؤال',
    'write_answer' => 'اكتب الرد هنا ...',

    //group
    'name_group' => 'ادخل اسم الكروب',

    //invoice
    'invoice_id' => 'رقم الفاتورة',
    'invoice_value' => 'قيمة الفاتورة',
    'sender' => 'المرسل',
    'receiver' => 'المستقبل',
    'document_title' => 'عنوان الملف',
    'created_at' => 'أنشئت في',

    //lang
    'add_lang' => 'إضافة لغة',

    //lawyer
    'years_of_practice' => 'عدد سنوات الخبرة',
    'consultation_price' => 'سعر الاستشارة',
    'top_expertise' => 'أعلى الخبرات/الممارسات',
    'available_24' => 'متاح 24/7',

    //library
    'upload_book' => 'تحميل كتاب',
    'book_title' => 'عنوان الكتاب',
    'enter_book_title' => 'ادخل عنوان الكتاب',
    'enter_book_description' => 'ادخل وصف الكتاب',
    'upload' => 'تحميل',

    //home
    'find_lawyer' => 'ابحث عن المحامي المناسب',
    'who_looking_lawyer' => 'على من تبحث؟ محامي الضرائب؟',
    'lawyer_available' => 'المحامون متاحون 24/7',
    'FAQ' => 'الاسئلة المتكررة',

    //news
    'add_news' => 'إضافة خبر',
    'enter_news_title' => 'أدخل عنوان الخبر',
    'short_description' => 'وصف مختصر',
    'enter_short_description' => 'أدخل وصفًا مختصرًا للأخبار',
    'enter_description' => 'أدخل وصفاً للخبر',

    //practice
    'enter_practice_name' => 'أدخل اسم التخصص',
    'enter_practice_description' => 'أدخل وصف التخصص',

    //template
    'upload_template' => 'تحميل القالب',
    'template_title' => 'عنوان القالب',
    'enter_template_title' => 'أدخل عنوان القالب',
    'upload_file' => 'تحميل الملف',

    //thank you
    'posed_answer' => 'لقد تم نشر إجابتك',

    //welcome
    'our_community' => 'إلى مجتمعنا',
    'recieve_email' => 'سوف تتلقى رسالة بريد إلكتروني قريباً',

    //aboute
    'first_title_about' => ' ',

    'second_title_about' => 'مستقبل',
    'third_title_about' => 'الممارسات القانونية',
    'title_logo' => 'المنصه القانونية',

    'title_first_page_about' => 'نظرة عامة للشركة',
    'description_first_page_about' => ' بريفكيس مخصصة لتحويل المشهد القانوني من خالل التكنولوجيا المبتكرة والنهج الذي يركز على
      المستخدم. تربط منصتنا بين المهنيين القانونيين والعملاء، مما يعزز مجتمع التميز وإمكانية الوصول.',

    'title_content_first_page_about' => 'قيمنا الأساسية',
    'description1_content_first_page_about' => 'االإبتكار',
    'description2_content_first_page_about' => 'التميز',
    'description3_content_first_page_about' => 'االإتصال',
    'description4_content_first_page_about' => 'إمكانية الوصول',
    'description5_content_first_page_about' => 'التمكين',

    'header_second_page_about' => 'رؤيتنا و اهدافنا',
    'title_second_page_about' => 'رؤيتنا',
    'description_second_page_about' => '  لإحداث ثورة في الممارسة القانونية من خالل تقديم خدمة ال مثيل لها من خالل تجربة مستخدم استثنائية. هدفنا هو أن نصبح منصة عالمية
رائدة تربط بسالسة المهنيين القانونيين المتميزين بالعملاء في جميع أنحاء العالم، ويتم تمكينها من خالل أحدث التقنيات والتعليم الشامل
وأحدث المرافق.',

    'title_content_second_page_about' => 'اهدافنا',
    'description1_content_second_page_about' => 'تمكين المهنيين القانونيين من خالل منصة سلسة ومتقدمة تعزز ممارستهم وكفاءتهم.',
    'description2_content_second_page_about' => 'تزويد العملاء بإمكانية الوصول إلى الخبرة القانونية من الدرجة الأولى والخدمات االستثنائية.',
    'description3_content_second_page_about' => 'تعزيز االبتكار والتميز في الخدمات القانونية من خالل التقدم التكنولوجي المستمر.',
    'description4_content_second_page_about' => 'دعم ممارسي القانون بأدوات وموارد شاملة لتيسير عملهم وزيادة دخلهم.',
    'description5_content_second_page_about' => 'جعل حياة الناس أسهل من خالل توفير حلول قانونية يسهل الوصول إليها وفعالة.',
    'description6_content_second_page_about' => 'خلق تجربة تحويلية ويمكن الوصول إليها لجميع المستخدمين من خالل ربط العالم بالمهنيين القانونيين المتميزين.',
    'footer_second_page' => ' نهدف إلى وضع معيار جديد في الممارسة القانونية ودفع تغيير ذي مغزى على مستوى العالم.',

    'header_third_paage_about' => 'الميزات والفوائد الرئيسية',
    'title1_third_page_about' => 'التكنولوجيا المبتكرة',
    'description1_third_page_about' => 'تستفيد بريفكيس من أحدث التقنيات لتقديم الأدوات
                                        التي تبسط الممارسة القانونية، وتضمن الكفاءة
                                        والدقة.',

    'title2_third_page_about' => 'تجربة المستخدم',
    'description2_third_page_about' => 'نحن نعطي الأولوية لتجربة مستخدم سلسة وبديهية، مما
                                        يسهل على المهنيين القانونيين إدارة ممارساتهم وعلى
                                        العملاء العثور على المساعدة القانونية التي يحتاجونها.',

    'title3_third_page_about' => 'التواصل العالمي',
    'description3_third_page_about' => 'يسد منصتنا الفجوات الجغرافية، ويربط المحامين
                                        والعملاء من جميع أنحاء العالم لتعزيز مجتمع
                                        قانوني دولي حقيقي.',

    'title4_third_page_about' => 'إمكانية الوصول',
    'description4_third_page_about' => 'تضمن بريفكيس الوصول العادل إلى الخدمات القانونية من
                                        الدرجة الأولى، مما يتيح دعًما قانونًيا عالي الجودة للأفراد
                                        والشركات.
                                        ',

    'title1_four_page_about' => 'التمكين',
    'description1_four_page_about' => 'تمّكن بريفكيس المحامين من الممارسة بشكل أكثر
كفاءة وفعالية، مما يوفر مجموعة من الأدوات
المصممة لتعزيز الإنتاجية وتفاعل العملاء.',

    'title2_four_page_about' => 'زيادة الدخل',
    'description2_four_page_about' => 'من خلال ربطك بقاعدة عمالء أوسع وتقديم حلول
فوترة مبتكرة، تساعدك بريفكيس على تعظيم
دخلك',

    'title3_four_page_about' => ' لوحة تحكم',
    'description3_four_page_about' => 'تقدم منصتنا مجموعة شاملة من الموارد، من
إدارة المستندات إلى أدوات اتصال العملاء، وكلها
تهدف إلى دعم ممارستك.',

    'title4_four_page_about' => 'توفير الوقت و الجهد
',
    'description4_four_page_about' => 'يتيح لك التركيز بشكل أكبر على قضاياك وأقل على
المهام الإدارية، مما يوفر لك الوقت والجهد',



'header_five_page_about' => 'الخطط المستقبلية',

'title1_five_page_about' =>'الميزات القادمة',
'first_description1_five_page_about' => 'ترقبوا الميزات الجديدة المثيرة، بما في ذلك أدوات الذكاء االصطناعي المتقدمة وقدرات التعاون
',
'second_description1_five_page_about' =>'المحسنة والمزيد.',


'title2_five_page_about' => 'خطط التوسع',
'first_description2_five_page_about' =>'نحن نعمل باستمرار على توسيع نطاق وصولنا، مع خطط لدخول أسواق جديدة وربط المزيد من',
'second_description2_five_page_about' =>'المهنيين القانونيين والعملاء على مستوى العالم.
',

'header_six_page_about' => ' تواصل معنا',
'info_six_page'         =>'لمزيد من المعلومات، تواصل معنا على:',


'final_page' => 'ندعوك للانضمام إلى مجتمع بريفكيس وأن تكون جزًءا من مستقبل الخدمات القانونية.
                معا، يمكننا تحقيق التميز ودفع الابتكار وإحداث تأثير ذي مغزى على الممارسات
                القانونية في جميع أنحاء العالم',
'footer_final_page' => 'مرحباً بك !',


//FAQ
'question1'      =>'ما هي منصة "بريفكيس"؟
',
'answer1'        =>'”بريفكيس" هي منصة تربط المحترفين القانونيين بالعملاء والممارسين القانونيين الآخرين. مهمتنا هي تبسيط الممارسة القانونية من خالل
توفير أدوات وموارد متقدمة لتعزيز نطاقك وكفاءتك.',

'question2'      =>'كيف أسجل في "بريفكيس"؟
',
'answer2'        =>'التسجيل بسيط ومجاني. فقط اضغط على زر "التسجيل" في صفحتنا الرئيسية، واملأ بياناتك، واتبع التعليمات لإكمال التسجيل
'
,
'question3'      =>'هل هناك تكلفة لاستخدام  "بريفكيس"؟',
'answer3'        =>'ل، التسجيل واستخدام الميزات الأساسية في "بريفكيس" مجاني تماًما. نحن نقدم ميزات متميزة بأسعار تنافسية لأولئك الذين يرغبون في تحسين
ممارستهم.',

'question4'      =>'ما هي الأدوات والموارد التي يوفرها "بريفكيس"؟
',
'answer4'        =>'يوفر "بريفكيس" مجموعة متنوعة من الأدوات والموارد بما في ذلك إدارة القضايا، مشاركة الوثائق، التواصل مع العملاء، وشبكة من المحترفين
القانونيين لتعزيز التعاون وتبادل المعرفة.',

'question5'      =>'كيف يمكن أن يساعد "بريفكيس"في ممارستي القانونية؟
',
'answer5'        =>'يساعدك "بريفكيس" في إدارة ممارستك بشكل أكثر كفاءة من خالل توفير أدوات لإدارة القضايا، التواصل مع العملاء، والشبكات. كما يزيد
من رؤيتك للعمالء المحتملين ويسمح لك بالتعاون مع محامين آخرين',

'question6'      =>'هل يمكنني الوصول إلى"بريفكيس"من جهازي المحمول؟
',
'answer6'        =>'نعم، يمكن الوصول إلى "بريفكيس" من أي جهاز متصل بالإنترنت، بما في ذلك الهواتف الذكية والأجهزة اللوحية. هذا يتيح لك إدارة ممارستك أثناء
التنقل.',

'question7'      =>'مامدى أمان معلوماتي على"بريفكيس"؟
',
'answer7'        =>'نحن نأخذ الأمان على محمل الجد. يتم تشفير جميع بياناتك وتخزينها بأمان. نحن نلتزم بأعلى معايير حماية البيانات والخصوصية لضمان أمان
معلوماتك.',

'question8'      =>'كيف أتواصل مع الدعم إذا كان لدي مشكلة“؟
',
'answer8'        =>'يمكنك التواصل مع فريق الدعم لدينا عبر البريد الإلكتروني على com.BriefcasePlatfrom@Info.
نحن هنا لمساعدتك في أي مشكالت أو أسئلة قد تكون لديك.',

'question9'      =>'ما هي العملية لإدارة مدفوعات العملاء عبر "بريفكيس"؟
',
'answer9'        =>'يوفر "بريفكيس" ميزات معالجة المدفوعات الآمنة التي تسمح للعمالء بدفع رسوم خدماتك مباشرة عبر المنصة. يمكنك إدارة الفواتير، وتتبع
المدفوعات، وضمان المعامالت في الوقت المناسب ضمن إعدادات حسابك.',

'question10'      =>'كيف يساعد "بريفكيس" في اكتساب العملاء؟',
'answer10'        =>'يزيد "بريفكيس" من رؤيتك للعمالء المحتملين من خالل خوارزميات البحث والمطابقة. من خالل الحفاظ على ملف شخصي محدث ومفصل،
تزيد فرصك في التطابق مع العملاء الذين يبحثون عن خبرتك المحددة',

'question11'      =>'كيف أضمن أن ملفي الشخصي يبرز للعملاء المحتملين؟
',
'answer11'        =>'جعل ملفك الشخصي يبرز، تأكد من أنه مكتمل ومحدث، بما في ذلك أوصاف مفصلة لخبراتك وتجاربك. يمكن أن تضيف شهادات العملاء ودراسات
الحالة أيضا إلى جاذبية ملفك الشخصي',

'question12'      =>'كيف يمكنني إدارة قضاياي على"بريفكيس"؟
',
'answer12'        =>'يوفر "بريفكيس" نظاًما شامًال لإدارة القضايا حيث يمكنك إنشاء وتحديث وتتبع القضايا. يمكنك تنظيم الوثائق، وتحديد تذكيرات بالمواعيد النهائية،
والتواصل مع العملاء والزملاء داخل المنصة.',

'question13'      =>'هل يمكنني قراءة التقييمات والتعليقات عن الممارسين القانونيين؟
',
'answer13'        =>'نعم، يتيح لك "بريفكيس" قراءة التقييمات والتعليقات من العمالء الآخرين. هذا يساعدك في اتخاذ قرار مستنير عند اختيار ممارس قانوني.
',

'question14'      =>'كيف يوفر "بريفكيس" الوقت والجهد؟
',
'answer14'        =>'يبسط "بريفكيس" عملية العثور على الممارسين القانونيين والتواصل معهم من خالل توفير منصة مركزية بأدوات بحث واتصال متقدمة. هذا
يوفر لك الوقت والجهد مقارنة بالطرق التقليدية.',

'question15'      =>'هل يمكنني الحصول على المشورة القانونية مباشرة من خلال "بريفكيس"؟
',
'answer15'        =>'يمكنك تحديد مواعيد االستشارات والتواصل مع الممارسين القانونيين من خالل "بريفكيس"، ولكن سيتم تقديم المشورة القانونية المباشرة
من قبل الممارسين خالل هذه التفاعالت.',

'question16'      =>'كيف أترك تقييماً لممارس قانوني؟',
'answer16'        =>'بعد تفاعلك مع ممارس قانوني، يمكنك ترك تقييم وتقييم خدماتهم على صفحة ملفهم الشخصي. هذا يساعد العمالء الآخرين ويحافظ
على جودة منصتنا.
',

'question17'      =>'هل يمكنني التواصل مع محامين آخرين على "بريفكيس"؟
',
'answer17'        =>'نعم، كمحامي توفر "بريفكيس" ميزة للتواصل تتيح لك االتصال بمحامين. يمكنك تبادل المعرفة، وطلب النصائح، والتعاون في القضايا.
',

'question18'      =>'كيف يساعد "بريفكيس" في اكتساب العملاء؟',
'answer18'        =>'يزيد "بريفكيس" من رؤيتك للعمالء المحتملين من خالل خوارزميات البحث والمطابقة. من خالل الحفاظ على ملف شخصي محدث ومفصل،
تزيد فرصك في التطابق مع العمالء الذين يبحثون عن خبرتك المحددة',

'question19'      =>'ماالذي يجعل "بريفكيس" مختلفاً عن المنصات القانونية الأخرى؟
',
'answer19'        =>'تتميز منصة "بريفكيس" بالتسجيل المجاني ومجموعة شاملة من الأدوات المصممة خصيصا للمحترفين القانونيين. يميزنا تركيزنا على ربط المحترفين
القانونيين وتوفير موارد عالية الجودة. نحن نعمل حالًيا في الإمارات العربية المتحدة، مع خطط للتوسع عالمًيا في المستقبل القريب.
',

'question20'      =>'كيف يمكنني تقديم ملاحظات أو اقتراحات لتحسين "بريفكيس"؟
',
'answer20'        =>'نرحب بالمالحظات واالقتراحات من مستخدمينا. يمكنك تقديم المالحظات مباشرة عبر نموذج المالحظات على المنصة أو عن طريق االتصال بفريق
الدعم لدينا. نحن نسعى دائًما لتحسين خدماتنا بناًء على مدخالت المستخدمين',

'question21'      =>'ماذا لو الإستشارة التي قُدمت ليست صحيحة؟
',
'answer21'        =>'يمكن لفريق دعم ”بريفكيس“ ان يتدخل اذا تم تقديم استشارة ليست لها صله بالموضوع الذي ترغب الإستشارة فيه.
',

'question22'      =>'كيف أجد ممارساً قانونياً على "بريفكيس"؟
',
'answer22'        =>'يمكنك البحث عن الممارسين القانونيين باستخدام فالتر مختلفة مثل مجال القانون، الموقع، والخبرة. تساعدك وظيفة البحث المتقدمة في
العثور على أفضل مطابقة الحتياجاتك القانونية.',

'question23'      =>'هل هناك تكلفة الستخدام "بريفكيس" للعثور على محامٍ؟
',
'answer23'        =>'ل، استخدام "بريفكيس" للبحث عن الممارسين القانونيين والتواصل معهم مجاني للعمالء. قد تحتاج فقط إلى دفع رسوم الخدمات
القانونية التي تختارها',

'question24'      =>'كيف يمكنني التأكد من أن الممارسين القانونيين على"بريفكيس" مؤهلين؟',
'answer24'        =>'يتم فحص جميع الممارسين القانونيين على "بريفكيس" لضمان أنهم مؤهلين وفي وضع جيد. نقوم بمراجعة مؤهالتهم وخبراتهم
ومراجعات العمالء للحفاظ على مستوى عاٍل من الخدمة',



'question25'      =>'كيف يمكنني الاتصال بممارس قانوني على "بريفكيس"؟',
'answer25'        =>' بمجرد العثور على ممارس قانوني يناسب احتياجاتك، يمكنك القيام بذلك
                        اتصل بهم مباشرة من خلال المنصة باستخدام تطبيقنا الآمن
                        نظام الرسائل.',

'question26'      => 'كيف توفر لي "بريفكيس " الوقت والجهد؟',
'answer26'        =>'تعمل بريفكيس  على تبسيط عملية البحث عن القانونيين والاتصال بهم
                            الممارسين من خلال توفير منصة مركزية مع المتقدمة
                            أدوات البحث والاتصال. وهذا يوفر عليك الوقت والجهد
                            مقارنة بالطرق التقليدية.',

'question27'      => 'هل يمكنني الحصول على المشورة القانونية مباشرة من خلال "بريفكيس "؟',
'answer27'        =>'يمكنك التواصل مع الممارسين القانونيين من خلال  بريفكيس
                            ولكن سيتم تقديم المشورة القانونية المباشرة من قبل الممارسين
                            خلال هذه التفاعلات.',

'question28'      => 'كيف أترك مراجعة للممارس القانوني؟',
'answer28'        =>'بعد تفاعلك مع الممارس القانوني، يمكنك المغادرة
                            مراجعة وتقييم خدماتهم على صفحة الملف الشخصي الخاصة بهم. هذا
                            تساعد التعليقات العملاء الآخرين وتحافظ على جودة خدماتنا
                            منصة.',






];
